import React from 'react'
import { Divider } from 'antd'
const EventTailbar = () => {
  return (
    <div className='w-2/3 px-3 bg-white rounded-[4px] shadow-md py-4'>
        <div class="text-md">
            <Divider plain orientation='left'><p className='font-bold text-lg'>&#34;СҮНС&#34; Неоклассик балет </p></Divider>
            <p>Найруулагч Jerry Zucker &#34;Ghost&#34; киноны үйл явдалаас сэдэвлэсэн неоклассик балет нь хэзээч мартагдашгүй романтик, таны зүрх сэтгэлд гүн нэвтэрч ер бусын нууцлаг
                 бодол төрүүлэх бүтээл бөгөөд илүү шинэлэг хөгжимийн найруулга бүжгийн хэлээр үзэгч та бүхэндээ толилуулах юм.</p>
                 <br/>
            <p className='font-medium'>Балетын агуулгаас товч дурдвал </p>
            <p>Дурлалт хосууд нэгэндээ хязгааргүй их хайртай ч үхэл тэднийг хагацааж орхино. Амьдын ертөнцөд сүнс болон 
                үлдсэн залуу өөрийн үхлийг санамсаргүй осол биш болохыг ойлгож, дурлалт бүсгүйнх нь амь мөн адил эрсдэлд орсныг мэдэн түүнийгээ хамгаалахын тулд зөнчөөс тусламж хүснэ. </p>
        </div>
    </div>
  )
}
 export default EventTailbar